Start = """
Ола, мано (чика)!!!
Рад тебя видеть на своём ТГ боте. Раз ты сюда заглянул значит ты точно что-то узнал о нём)

Но не буду тебя томить, уверен что тебе понравится меня юзать!
Жми /help если что то не понятно и приступай к работе ;)
"""

AddCard = """
Добавление карты. Чтобы отменить добавление карты нажмите: /cancel
"""

CancelOperationAddCard = """
Операция отменена. Чтобы начать заново нажмите: /add_card
"""

ErrorOperationAddCard = """
Не удалось добавить дисконтную карту карту!
Попробуйте заново выполнить команду:
/add_card
"""
