# flake8: noqa: E501

Start = """
Ола, мано (чика)!!!
Рад тебя видеть на своём ТГ боте. Раз ты сюда заглянул значит ты точно что-то узнал о нём)

Но не буду тебя томить, уверен что тебе понравится меня юзать!
Жми /help если что то не понятно и приступай к работе ;)
"""

Help = """
Этот бот пэт проект иллиноиза.
Из себя представляет функционал приложения по хранению дисконтных карт.
Тут определён ряд готовых категорий и магазинов, а те которые отсутствуют можно добавить в общий раздел.

<b>P.S.</b>
Правильность кодирования штрих кодов не гарантируется, в первую очередь это <i>приложение</i> просто демонстрация возможностей для собственного понимая работы ботов.
"""

AddCard = """
Добавление карты. Чтобы отменить добавление карты нажмите: /cancel
"""

CancelOperationAddCard = """
Операция отменена. Чтобы начать заново нажмите: /add_card
"""

ErrorOperationAddCard = """
Не удалось добавить дисконтную карту карту!
Попробуйте заново выполнить команду:
/add_card
"""
